{
  "": "",
  "anasayfa": "Главная страница",
  "loadingText": "Загрузка",
  "mekanlar": "Места",
  "aktiviteler": "Мероприятия",
  "icMekan": "Интерьер",
  "features": {
    "ozellikler": "Особенности",
    "onKisilik": "На 10 человек",
    "ozelHavuz": "Частный бассейн",
    "masaTenisi": "Настольный теннис",
    "bilardo": "Бильярд"
  },
  "ozellikler": "Особенности",
  "onKisilik": "На 10 человек",
  "ozelHavuz": "Частный бассейн",
  "gunduzGorunumleri": "Дневные виды",
  "agenaAciklama": "На первом этаже нашей виллы находится гостиная и кухня в американском стиле с захватывающим видом на море и природу. На верхних этажах расположены пять спален с ванными комнатами, а в главной родительской спальне вы сможете расслабиться в джакузи, наслаждаясь прекрасным видом. Наша вилла, созданная для отдыха вашей мечты, включает игровую комнату в цокольном этаже — бильярд, настольный теннис и дартс помогут вам забыть о стрессе и усталости прошедшего года и почувствовать настоящий комфорт.",
  "capellaAciklama": "На первом этаже нашей виллы расположены гостиная и кухня в американском стиле с потрясающим видом на море и природу. На верхних этажах находятся пять спален с собственными ванными комнатами, две из которых оборудованы джакузи с видом, где вы сможете расслабиться и насладиться атмосферой. Наша вилла, спроектированная для незабываемого отдыха, предлагает вам тренажёрный зал в цокольном этаже — бильярд, настольный теннис, беговая дорожка и велотренажёр помогут вам снять накопившуюся усталость за год и почувствовать настоящий комфорт.",
  "grediAciklama": "На первом этаже нашей виллы находится гостиная с американской кухней и великолепным видом на море и природу. На верхних этажах расположены пять спален с ванными комнатами, в двух из которых есть джакузи, где вы сможете расслабиться, наслаждаясь видом. Наша вилла предлагает отдых, превосходящий все ваши ожидания. Цокольный этаж оснащён тренажёрным залом (бильярд, настольный теннис, беговая дорожка, велотренажёр) и крытым бассейном с подогревом — всё для того, чтобы вы смогли полностью восстановиться и насладиться комфортом.",
  "rigelAciklama": "На первом этаже нашей виллы находится американская кухня и гостиная с видом на море и природу. На верхних этажах расположены пять спален с ванными комнатами, в двух из которых есть джакузи, где вы сможете наслаждаться видом во время отдыха. Наша вилла, предлагающая отдых за пределами ваших мечтаний, спроектирована идеально, чтобы вы могли снять усталость всего года — в цокольном этаже вас ждут тренажёрный зал (бильярд, настольный теннис, беговая дорожка, велотренажёр) и крытый бассейн с подогревом."
}
